Repository: giellalt/corpus-nob
Catalog: tmx/smj/admin/sd/samediggi.no/prm:_vil_innfore_gratis_samiskspraklige_barnehager_utenfor_tiltakssonen_i_nord-troms_og_finnmark.html.tmx
Source language: nob
Languages: smj

source: PRM: Vil innføre gratis samiskspråklige barnehager utenfor tiltakssonen i Nord-Troms og Finnmark
smj: PRD: Sihti vaddet nåvkå sámegielak mánájgárddesajijt ålggolin doajmmaguovlo, mij la Nuortta-Råmsså ja Finnmárkko

source: Sametingsrådet foreslår gratis samiskspråklig barnehageplasser for barn utenfor regjeringens tiltakssone, som er Nord-Troms og Finnmark.
smj: Sámedikkeráde ævtot nåvkå sámegielak mánájgárddesajij mánájda ålggolin ráddidusá doajmmaguovlo, mij la Nuortta-Råmsså ja Finnmárkko.

source: Dette er et tiltak i henhold til Biejveálggo-erklæringen som skal sikre at samiske barn skal få oppfylt sin rett til samiskspråklig barnehageplass.
smj: Dát la doajmma Biejvveálggo-tjielggidusá milta mij galggá nannit sáme mánáj riektáv sámegielak mánájgárddesadjáj.

source: Ordningen vil gjelde fra 1. august 2023 og samlet setter sametingsrådet 3 millioner kroner til dette tiltaket neste år.
smj: Vuorodibme sjaddá mákset 3 millijåvnå kråvnå ja sjaddá guosskat bårggemáno 1. biejve 2023 rájes.

source: – Vi trenger flere samiske språkbrukere, og barnehagen er den største og kanskje viktigste rekrutteringsarenaen vi har.
smj: – Mij dárbahip ienep sámegiellaaddnijt, ja mánájgárdde la mijá stuorámus ja ihkap ájnnasamos rekruttierimariená.

source: Derfor foreslår sametingsrådet å dekke foreldrebetalingen i samiskspråklige barnehager som et rekrutteringstiltak, og som i tillegg vil ha et distriktspolitisk side ved seg siden de fleste samiske barnehager er i distriktene, sier sametingsråd Mikkel Eskil Mikkelsen
smj: Dan diehti ævtot sámedikkeráde sámegielak mánájgárdij æjgátgålojt mákset rekruttierimdoajmman, ja mij duodden sjaddá vájkkudit buorre guovllopolitihkkaj gå ienemus oasse sámegielak mánájgárdijs li guovllobájkijn, javllá sámedikkeráde Mikkel Eskil Mikkelsen.

source: Mikkelsen anser forslaget som et viktig samisk språktiltak og håper dette vil øke rekrutteringen til disse barnehagene.
smj: Mikkelsena mielas la ævtodus ájnas sámegielladoajmma ja doajvvo buoret rekruttierimav mánájgárdijda. Duodde ráddidusá ævtodussaj

source: Regjeringen foreslår i sitt statsbudsjett for 2023 å innføre gratis barnehageordning i Finnmark og Nord-Troms.
smj: Ráddidus ævtot ietjas 2023 stáhtabudsjehtan vaddet nåvkå mánájgárddeårdnigav Nuortta-Råmsån ja Finnmárkon.

source: Sametingsrådet følger dette opp ved å utvide ordningen til å gjelde samiskspråklige barnehager og avdelinger utenfor regjeringens tiltakssone.
smj: Sámedikkeráde tjuovvol dav årdniga vijdedimijn guoskatjit sámegielak mánájgárdijt ja åssudagájt ålggolin ráddidusá doajmmaguovlo.

source: – Sametinget har i flere omganger løftet frem behovet for å lovfeste samiske barns rett til en samiskspråklig barnehageplass.
smj: – Sámedigge la moatten bále låggŋim dárbov sáme mánáj láhkamierredum riektáj sámegielak mánájgárddefálaldahkaj.

source: Det tiltaket er et første steg i Sametingets arbeid med å lykkes for å jobbe mot en lovendring, sier Mikkelsen.
smj: Dat doajmma la vuostasj lávkke Sámedikke bargon vuorbástuvvat láhkarievddamijn, javllá Mikkelsen

source: Et språkløft som vil styrke det samiske samfunnet
smj: Giellalåpptim mij sjaddá nannit sáme sebrudagáv

source: En innføring av gratis samiskspråklig barnehageordning vil følges opp med kompetansehevingstiltak som støtte til språkutvikling for barnehagene.
smj: Nåvkå sámegielak mánájgárddeårdnik sjaddá tjuovvoluvvat máhtudaklåpptimdåjmaj doarjjan mánájgárdij giellaåvddånahttemij.

source: – Dette er et budsjettforslag fra sametingsrådet og vi vil at barnehagene skal få støtte til utvikling av språkarbeidet i barnehagene og gi dem muligheter til å iverksette et arbeid etter sterke språkmodeller.
smj: – Dát la budsjæhttaævtodus sámedikkerádes ja mij sihtap jut mánájgárde galggi oadtjo dårjav åvddånahtátjit giellabargov mánájgárden ja vaddet dajda máhttelisvuodajt barggat nanos giellamodellaj baktu.

source: Samtidig vil vi gå i dialog med barnehageeiere for å finne tiltak etter lokale behov som gjør dette til et språkløft som det samiske sårt trenger, sier Mikkelsen.
smj: Sæmmi båttå sjaddap guládallat mánájgárde vidnudakæjgádij gávnadittjat dåjmajt bájkálasj dárboj milta vaj sjaddá giellalåpptim mav sáme sebrudak duodaj dárbaj, javllá Mikkelsen

source: Sametingsrådets forslag til budsjett vil legges frem i sin helhet førstkommende torsdag 27. oktober kl. 08.00.
smj: Sámedikkeráde budsjæhttaævtodus almoduvvá ållåsit boahtte duorastagá gålgådismáno 27. biejve kl. 08:00.

source: For intervju eller spørsmål, kontakt sametingsråd Mikkel Eskil Mikkelsen (NSR), tlf. +47 917 42 161, mikkel.eskil.mikkelsen@samediggi.no eller politisk rådgiver Anne Toril Eriksen Balto (Sp) tlf: +47 413 10 027 anne.toril.eriksen.balto@samediggi.no
smj: Ságájdahttem jali gatjálvisá, guládalá sámedikkerádijn Mikkel Eskil Mikkelsen (NSR), tlf. +47 917 42 161, mikkel.eskil.mikkelsen@samediggi.no jali politihkalasj rádevaddijn Anne Toril Eriksen Balto (Gb) tlf: +47 413 10 027, anne.toril.eriksen.balto@samediggi.no
